//PS0010   EXEC PGM=&PROG,PARM=&PARAM,REGION=128M                       0029000
//STEPLIB  INCLUDE MEMBER=&THATDFLT.&THIRDPTY.D&THEMAPPL.01&ENV         00300004
//DBAPRINT DD SYSOUT=&INSPRT                                            00310004
